Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: 2017 TOIMEKSIANTAJA Metsähallitus HYVÄKSYMISPÄIVÄMÄÄRÄ LUOTTAMUKSELLISUUS julkinen DIAARINUMERO MH 3215/2014
sme: DOAIBMANADDI Meahciráđđehus DOHKKEHANBEAIVEMEARRI LUHTOLAŠVUOHTA Almmolaš DIÁRANUMMIR MH 3215/2014

source: SUOJELUALUETYYPPI/ SUOJELUOHJELMA luonnonpuisto, Natura 2000 -alue
sme: SUODJANGUOVLOTIIPA/ SUODJALANPROGRÁMMA luonddumeahcci, Natura 2000 -guovlu

source: ALUEYKSIKKÖ Lapin luontopalvelut
sme: NAMMA JA KODA Geavvu FI1302001

source: TEKIJÄ(T) Metsähallitus JULKAISUN NIMI Kevon luonnonpuiston ja Natura 2000 -alueen hoito- ja käyttösuunnitelma TIIVISTELMÄ
sme: DAHKKI(T) Meahciráđđehus ALMMUSTUHTTIMA NAMMA Geavu luonddumeahcci ja Natura 2000 -guovllu dikšun- ja geavahanplána ČOAHKKÁIGEASSU

source: Luonnonsuojelulain mukaan luonnonpuistoille voidaan laatia hoito- ja käyttösuunnitelma.
sme: Dikšun- ja geavahanplána sáhttá dahkat luonddumehciid várás luonddusuodjalanlága vuođul.

source: Hoito- ja käyttösuunnitelma tehdään 10–20 vuodeksi kerrallaan ja siinä määritellään toimenpiteet alueen perustamistavoitteiden toteuttamiseksi.
sme: Dikšun- ja geavahanplána dahkkojuvvo 10–20 jahkái hávil ja das meroštallojit ulbmilat ja doaibmabijut guovllu vuođđudanulbmiliid ollašuhttin dihte.

source: Tähän saakka alueen hoitoa ja käyttöä on ohjannut vuonna 1991 hyväksytty runkosuunnitelma.
sme: Dán rádjai guovllu dikšuma ja geavaheami lea stivren jagis 1991 dohkkehuvvon ruŋgoplána

source: Suunnittelualue muodostuu vuonna 1956 perustetusta Kevon luonnonpuistosta sekä Kevon Natura 2000 -alueesta.
sme: Plánenguvlui gullet 1956:s vuođđuduvvon Geavu luonddumeahcci ja Geavu Natura 2000

source: Kevon Natura-alueeseen kuuluu valtion maiden lisäksi yksityisiä suojelualueita sekä yksityismaita, joiden osalta suojelun toteutus on vielä kesken.
sme: Geavu Natura-guvlui gullet stáhtaeatnamiid lassin priváhta suodjalanguovlluid sihke priváhta eatnamat, maid hárrái suodjaleami ollašuhttin lea vel gaskan.

source: Suunnittelu- alueen kokonaispinta-ala on noin 71 500 hehtaaria ja se sijaitsee kokonaisuudessaan Utsjoen kunnan alueella
sme: Plánenguovllu ollesviidodat lea sulii 71 500 hektára ja dat lea ollásit Ohcejoga gieldda rájiid siste.

source: Kevon rotkolaakso on luonnonmuodostumana ainutlaatuinen koko Suomessa.
sme: Geavu roggi lea luonddučohkiideapmin áidnalunddot oppa Suomas.

source: Retkeilijä pääsee tutustumaan Kevoon kahdella merkityllä ja melko vaativalla retkeilyreitillä.
sme: Vánddardeaddji beassá oahpásmuvvat Gevvui guovtti merkejuvvon johtolaga mielde, mat gáibidit viehka ollu vánddardeaddjis.

source: Turun yliopiston Kevon tutkimuslaitoksen ansiosta myös luonnontieteellisellä tutkimuksella on alueella pitkät perinteet.
sme: Turku universiteahta Geavu dutkanlágádusa dihtii maiddái luonddudieđalaš dutkamiin guovllus leat guhkes árbevierut.

source: Hoidon ja käytön suunnittelu sisältää nykytilan kuvauksen, jossa tunnistetaan alueen suojelu- ja kulttuuriarvot.
sme: Dikšun- ja geavahanplánas lea mielde dálá dili govvideapmi, mas earuhuvvojit guovllu suodjalan- ja kulturárvvut.

source: Nykytilan kuvauksen perusteella arvioidaan alueeseen kohdistuvia keskeisiä uhkia ja esitetään toimenpiteitä niiden torjumiseksi.
sme: Dálá dili govvideami vuođul sáhttá árvvoštallat dán guvlui čuohcci guovddáš áitagiid ja ovdanbuktit doaibmabijuid daid dustema várás.

source: Tavoitteen asettelussa esitetään, kuinka toimenpiteiden toteutumista seurataan ja niiden vaikutuksia ja vaikuttavuutta arvioidaan.
sme: Ulbmila ásaheamis ovdanbuktojuvvo, mo doaibmabijuid ollašuvvan čuvvojuvvo, ja daid váikkuhusat ja váikkuhanviidodat árvvoštallojit.

source: Toteutukseen on koottu Metsähallituksen vastuulla olevia toimenpiteitä ja niiden resurssitarpeita.
sme: Ollašuhttimii leat čohkkejuvvon Meahciráđđehusa vástidanvuloš doaibmabijut ja daid resursadárbbut.

source: Suunnitelman linjaukset perustuvat luonnonsuojelulakiin ja aluetta koskeviin rauhoitussäännöksiin sekä muuhun lainsäädäntöön, alueella tehtyihin selvityksiin, paikallisten asukkaiden ja sidosryhmien esittämiin näkemyksiin sekä neuvotteluihin saamelaiskäräjien kanssa.
sme: Plána vuođđuduvvá luonddusuodjalanláhkii ja guovllu guoskevaš ruhtadannjuolggadusaide ja eará láhkaásaheapmiá, guovllus dahkkojuvvon čielggadusaide, báikkálaš ássiid ja čanasjoavkkuid oainnuide sihke sámedikkiin dahkkon ráđđádallamiidda.

source: Suunnittelua varten perustettiin yhteistyöryhmä, johon kutsuttiin edustajat eri sidosryhmistä.
sme: Plána várás ásahuvvui ovttasbargojoavku, masa bovdejuvvojedje ovddasteaddjit sierra čanasjoavkkuin.

source: Saamelaiskäräjät nimesi suunnittelun tueksi erillisen Akwé: Kon -työryhmän.
sme: Sámediggi nammadii plána doarjjan sierra Akwé: Kon bargojoavkku.

source: Akwé: Kon -ohjeita soveltamalla pyrittiin varmistamaan saamelaisten osallistuminen suunnitelman valmisteluun sekä osallistuminen koko suunnitteluprosessin ajan saamelaiskulttuurille aiheutuvien vaikutusten arviointiin.
sme: Akwé: Kon -rávvagiid heivemiin figge sihkkarastit sápmelaččaid oassálastima plána gárvvisteapmái ja oassálastin oppa plánaproseassa áigge sámekultuvrii čuohcán váikkuhusaid árvvoštallamii.

source: Suunnitelmassa esitetään muutoksia alueen käyttöön koskien talvi- ja kesäajan maastoliikennettä, ilma-alusten laskeutumista, ratsastusta ja koiravaljakkoajelua, polttopuun ottoa puiston alueelta ulkopuolisiin tarpeisiin ja tutkimusvyöhykettä.
sme: Plánas evttohit nuppástusaid guovllu ávkkástallamis dálve- ja geasseáiggi meahccejohtalussii, áibmofievrruid seaivumii, riidemii, beanavuodjimii, boaldinmuora váldimii luonddumeahcis olggobeale dárbbuide ja dutkanavádahkii.

source: Luontopalvelujohtaja hyväksyi hoito- ja käyttösuunnitelman 23.12.
sme: Luonddubálvalushoavda dohkkehii dikšun- ja geavahanplána 23.12.2016.

source: AVAINSANAT hoito- ja käyttösuunnitelmat MUUT TIEDOT Suunnitelman ovat kirjoittaneet: Kristiina Hoikka, Jarmo Katajamaa, Markku Seppänen, Pirjo Seurujärvi, Elina Stolt, Liinu Törvi ja Mia Vuomajoki
sme: ČOAVDDASÁNI dikšun- ja geavahanplána EARÁ DIEĐUT Plána leat čállán: Kristiina Hoikka, Jarmo Katajamaa, Markku Seppänen, Pirjo Seurujärvi,

source: SIVUMÄÄRÄ 178 s. KIELI suomi KUSTANTAJA Metsähallitus PAINOPAIKKA JAKAJA Metsähallitus, luontopalvelut HINTA
sme: SIIDOLOHKU 180 s. GIELLA suomagiella GOASTTIDEADDJI Meahciráđđehus PRENTENBÁIKI JUOHKKI Meahciráđđehus, luonddubálvalusat HADDI

source: Hoito- ja käyttösuunnitelma voidaan laatia luonnonpuistoille luonnonsuojelulain perusteella.
sme: Dikšun- ja geavahanplána sáhttá dahkat luonddumehciid várás luonddusuodjalanlága vuođul.

source: Suunnitelman laatimisen ja päivittämisen vastuu on Kevon luonnonpuistossa Metsähallituksella.
sme: Plána dahkamis ja beivemis vástida Geavu luonddumeahcis Meahciráđđehus.

source: Hoito- ja käyttösuunnitelma tehdään 10–20 vuodeksi kerrallaan ja siinä määritellään toimenpiteet puiston perustamistavoitteiden toteuttamiseksi.
sme: Dikšun- ja geavahanplána dahkkojuvvo ain 10 – 20 jahkái hávil ja das meroštallojit doaibmabijut luonddumeahci vuođđudanulbmiliid ollašuhttin dihte.

source: Tarkemmat toimenpiteet suunnitellaan näiden linjausten perusteella erillisissä toimenpidesuunnitelmissa.
sme: Dárkilet doaibmabijut plánejuvvojit dáid linnjemiid vuođul sierra doaibmabidjoplánain.

source: Edellinen runkosuunnitelma on vuodelta 1991.
sme: Sierra ruŋgoplána lea jagis 1991.

source: Hoidon- ja käytön suunnittelu sisältää nykytilan kuvauksen, jossa tunnistetaan alueen suojelu- ja kulttuuriarvot.
sme: Dikšuma ja geavaheami plánemis govviduvvo dálá dilli ja das identifiserejuvvojit guovllu suodjalan- ja kulturárvvut.

source: Nykytilan kuvauksen perusteella voidaan arvioida alueeseen kohdistuvia keskeisiä uhkia ja esittää toimenpiteitä niiden torjumiseksi.
sme: Dálá dili govvideami vuođul sáhttá árvvoštallat guvlui čuohcci guovddáš áitagiid ja ovdanbuktit doaibmabijuid daid dusten dihte.

source: Tavoitteen asettelussa esitetään, kuinka toimenpiteiden toteutumista seurataan ja miten niiden vaikutuksia ja vaikuttavuutta arvioidaan.
sme: Ulbmila ásaheamis ovdanbuktojuvvo, mo doaibmabijuid ollašuvvan čuvvojuvvo ja daid váikkuhusat ja váikkuhanvejolašvuođat árvvoštallojuvvojit.

source: Metsähallitus hyväksyy hoito- ja käyttösuunnitelman.
sme: Meahciráđđehus dohkkehii Geavu dikšun- ja geavahanplána.

source: Hyväksytyn suunnitelman perusteella laaditaan uusi järjestyssääntö, joka vastaa tämän suunnitelman sisältöä.
sme: Dohkkehuvvon plána vuođul dahkkojuvvo ođđa ortnetnjuolggadus, mii vástida dán plána sisdoalu.

source: Muutokset koskevat talvi- ja kesäajan maastoliikennettä, ilma-alusten laskeutumista, ratsastusta ja koiravaljakkoajelua, polttopuun ottoa puiston alueelta ulkopuolisiin tarpeisiin ja tutkimusvyöhykettä.
sme: Nuppástusat gusket dálvvi- ja geasiáiggi meahccejohtalussii, áibmofievrruid seaivumii, riidemii, beanavuodjimii, boaldinmuora váldimii luonddumeahcis olggobeale dárbbuide ja dutkanavádahkii.

source: Suunnitelman päivitystyö aloitettiin loppuvuodesta 2012. Työssä ovat olleet mukana Metsähallituksen projektiryhmä (Kristiina Hoikka, Jarmo Katajamaa, Markku Seppänen, Pirjo Seurujärvi, Elina Stolt, Liinu Törvi ja Mia Vuomajoki), yhteistyöryhmä ja Akwé: Kon -ryhmä.
sme: Plána leat beivegoahtán loahppajagis 2012. Barggus leat leamaš mielde Meahciráđđehusa prošeaktajoavku (Kristiina Hoikka, Jarmo Katajamaa, Markku Seppänen, Pirjo Seurujärvi, Elina Stolt, Liinu Törvi ja Mia Vuomajoki), ovttasbargojoavku ja Akwé: Kon -joavku.

source: 1 Suunnittelualueen kuvaus ja suunnittelutilanne
sme: 1 Plánenguovllu govvideapmi ja plánendilli

source: Suunnittelualueeseen kuuluvat Utsjoen kunnan alueella sijaitseva Kevon luonnonpuisto ja Kevon Natura 2000
sme: Plánenguvlui gullet Geavu luonddumeahcci ja Geavu Natura 2000 -guovlu Ohcejoga gieldda siste.

source: Näiden rajaukset poikkeavat hieman toisistaan.
sme: Dáid ráddjemat spiehkastit uhccánaš nubbi nuppis.

source: Kevon luonnonpuisto on toteutettu luonnonsuojelulailla.
sme: Geavu luonddumeahcci lea ollašuhtton luonddusuodjalanlága vuođul.

source: kyinen järjestyssääntö on vuodelta 1994 ja runkosuunnitelma vuodelta 1991. Suunnittelualueella on yksityisiä suojelualueita, suojeluohjelman aluetta ja yksityismaita.
sme: Dálá ortnetnjuolggadus lea jagis 1994 ja ruŋgoplána jagis 1991. Plánenguovllus leat priváhta suodjalanguovllut, suodjalanprográmma guovllut ja priváhta eatnamat.

source: Suunnittelualue sijaitsee kokonaisuudessaan saamelaisten kotiseutualueella.
sme: Plánenguovlu lea ollásit sámiid ruovttuguovllus.

source: Alueella on voimassa Pohjois-Lapin maakuntakaava, ja Utsjoen osa-alueen osayleiskaavoitus on vireillä.
sme: Guovllus lea fámus Davvi-Lappi eanagoddelávva ja Ohcejoga oasseguovllu oasseoppalašlávva lea jođus.

source: Alueen vesistöt kuuluvat Tenon–Näätämöjoen–Paatsjoen vesienhoitosuunnitelman alueeseen.
sme: Guovllu čázádagat gullet Deanu-Njávdánjoga-Báhčaveaji čáziiddikšunplána guvlui.

source: Metsähallituksen suunnitelmista Ylä-Lapin luonnonvarasuunnitelma kattaa koko alueen.
sme: Meahciráđđehusa plánain Davvi-Sámi luondduriggodatplána gokčá oppa guovllu.

source: Suunnittelualue sijaitsee keskellä laajoja erämaalailla perustettuja erämaa-alueita.
sme: Plánenguovlu lea guovdu viiddis meahcceguovlluid, mat leat vuođđuduvvon meahcceguovlolága vuođul.

source: 2 Perustamistarkoitus
sme: 2 Vuođđudanulbmil

source: Luonnonpuisto on perustettu alkuperäisen luonnon säilyttämistä ja tieteellistä tutkimusta varten.
sme: Luonddumeahcci lea vuođđuduvvon álgoluonddu bisuheami ja dieđalaš dutkama várás.

source: Alue on hyväksytty Natura 2000 -verkostoon luontodirektiivin mukaisena yhteisön tärkeänä pitämänä SCI-alueena ja myös lintudirektiivin mukaisena erityisenä suojelualueena (SPA-alue).
sme: Guovlu lea dohkkehuvvon Natura 2000 -fierpmádahkii luondodirektiivva mielde, EU:a mielas dehálaš SCI-guovlun ja maiddái loddedirektiivva mielde sierra erenoamáš suodjalanguovlun (SPA-guovlu).

source: Luonnonpuistoa koskevat tiukat rauhoitussäännökset perustuvat vanhan luonnonsuojelulain (71/1923) ja aluetta koskevan asetuksen (932/1981, muutos 12/1995) säädöksiin.
sme: Luonddumeahccái guoskevaš čavges ráfáidahttinnjuolggadusat vuođđuduvvet boares luonddusuodjalanlága (71/1923) ja guvlui guoskevaš ásahusa (932/1981, nuppástus 12/1995) njuolggadusaide.

source: Yksityisten suojelualueiden tarkoituksena on toteuttaa luonnonsuojelua ja turvata luonnonsuojelulain tavoitteet alueella.
sme: Priváhta suodjalanguovlluid ulbmilin lea ollašuhttit luonddusuodjaleami ja dorvvastit luonddusuodjalanlága ulbmiliid guovllus.

source: Suojelumääräyksistä on maanomistajien kanssa sopinut ELY-keskus.
sme: Suodjalanmearrádusaid birra lea eanaeaiggádiiguin soahpan ELY-guovddáš.

source: Suunnittelualueeseen sisältyy myös sellaisia yksityisten omistuksessa olevia tai yhteisiä alueita, joiden osalta suojelu on toteuttamatta.
sme: Plánenguvlui gullet maiddái dakkár priváhta guovllut dahje oktasaš guovllut, mat eai leat vel suodjaluvvon.

source: 3 Eloton luonto: vesistöt ja geologia
sme: 3 Jápma luondu: čázádagat ja geologiija

source: Suunnittelualue on valtaosin Tenon vesistöalueella, valuma-alueita on kymmeniä.
sme: Plánenguovlu lea eanaš Deanu čázádatguovllus, golganguovllut leat logiid mielde.

source: Suunnittelualueen vesistöt ovat luonnontilaisia ja kirkasvetisiä.
sme: Plánenguovllu čázádagat leat luonddudilis ja dain lea čielga čáhci.

source: Kevojoen ekologinen tila on erinomainen ja kemiallinen tila hyvä.
sme: Geavu ekologalaš dilli lea erenoamáš ja kemiijalaš dilli buorre.

source: Suunnittelu- alueella ei ole I-luokan pohjavesialuetta.
sme: Plánenguovllus eai leat I-luohká bodnečáhceguovllut.

source: Vesipuitedirektiivin suojelualuerekisteriin liittämisen perusteena ovat olleet alueella esiintyvät luontodirektiivin luontotyypit ja lohi.
sme: Dát guovlu lea laktojuvvon čáhcerápmadirektiivva suodjalanregistarii, go doppe gávdnojit luondodirektiivva luondotiippat ja luossa.

source: Kallioperä on enimmäkseen granuliittia ja graniittigneissiä, ja yleisin maalaji on moreeni.
sme: Báktevuođđu lea čohkiidan eanaš granulihtas ja granihttagneaissas ja dábáleamos eanašládjan lea morena.

source: Kevon 40 km pitkä rotkolaakso on luonnonmuodostumana ainutlaatuinen koko Suomessa.
sme: Geavu 40 km guhkkosaš ávži (ng. Geavvoroggi) lea luonddučohkiideapmin áidnalunddot oppa Suomas.

source: Rotkon pohjalla virtaa Kevojoki (Geavvu), johon laskee Suomen korkein putous, Fiellun putous (Fiellogorži).
sme: Dan vuođus golgá Geavvu, masa luoitá Suoma alimus gorži, Fiellojohgorži.

source: Suunnittelualueen luontotyypit on inventoitu kolmen vuoden aikana.
sme: Plánenguovllu luondotiippat leat inventerejuvvon golmma jagi áigge.

source: Maastotyön osuus on noin kymmenesosa alueen pinta-alasta.
sme: Báikkialdebarggu ossodat lea sullii logádas guovllu viidodagas.

source: Tunturikankaat ja -koivikot kattavat valtaosan suunnittelualueen pinta-alasta. alueelle kohdistuneet hyönteistuhot ovat heikentäneet tunturikoivikoita laajoilla alueilla.
sme: Duottarguolbanat ja lagešvuovddit leat eanašin plánenguovllu viidodagas, dán guovllus hearjidan divreroasut leat viiddis guovlluin sakka čuohcán lagešvuvddiide.

source: Tunturikoivikot ovat osin muuttuneet tunturikankaiksi.
sme: Lagešvuovddit leat báikkuid rievdan duottarguolbban.

source: Tiedot pienialaisista rehevistä kohteista, kuten letoista ja lähteistä, ovat puutteelliset johtuen ilmakuvatulkinnan suuresta osuudesta tietojen hankinnassa.
sme: Dieđut smávvalágan šattolaš čuozáhagain, dego vujohatjekkiin ja gálduin, leat váilevaččat danin, go áimmusgovven lea leamaš nu guovddážis dieđuid háhkamis.

source: Kevo on monen vähälukuisen tai harvinaisen pohjoisen lajin tärkeimpiä esiintymisalueita Suomessa.
sme: Geavvu lea máŋgga vátnanálat dahje hárvenaš davvišlája okta deháleamos gávdnonguovlluin Suomas.

source: Linnustollisesti arvokkainta aluetta on Kevon kanjonin alue.
sme: Loddešlájaid dáfus mávssoleamos guovlu lea Geavu ávžži birrasat.

source: Tiedot linnuista ja nisäkkäistä ovat kohtuulliset ja lajisto tunnetaan hyvin.
sme: Dieđut lottiin ja njiččehasain leat viehka valjis ja šlájat dovdojuvvojit bures.

source: Kevon selkärangaton eläinlajisto tunnetaan melko huonosti.
sme: Geavu rikkeheamit dovdojuvvojit viehka funet.

source: Alueella esiintyy erityisen paljon uhanalaisia kasvilajeja, joilla on koko Suomessa vähän tiedossa olevia kasvupaikkoja.
sme: Guovllus gávdnojit erenoamáš ollu áitojuvvon šaddošlájat, main dihtet oppa Suomas gávdnot uhccán šaddansajiid.

source: Kevon luonnonpuisto on elinympäristöiltään monimuotoista seutua, ja alueella on erityisen arvokas kallioiden lajisto.
sme: Geavu luonddumeahcci lea eallinbirrasiid dáfus máŋggabealat guovlu ja guovllus gávdnojit bávttiid alde šaddi erenoamáš mávssolaš šaddošlájat.

source: Kevon luonnonpuisto sijaitsee Peräpohjolan–Lapin maisemamaakunnassa ja siellä Pohjois-Lapin tunturiseudulla.
sme: Geavu luonddumeahcci lea Peräpohjola-Lappi duovddaeanagottis ja doppe Davvi-Lappi duottarguovllus.

source: Luonnonpuiston pohjoisosasta pieni osa kuuluu Utsjoen laakson valtakunnallisesti arvokkaaseen maisema-alueeseen.
sme: Luonddumeahci davágeažis oasáš gullá Ohcejohleagi riikkadásis mávssolaš duovddaguvlui.

source: Luonnonpuistossa on tehty arkeologisia ja kulttuuriperintökohteiden inventointeja, mutta laajat alueet ovat vielä inventoimatta.
sme: Luonddumeahcis leat dahkkojuvvon arkeologalaš ja kulturárbečuozáhagaid inventeremat, muhto viidát lea vel inventerekeahttá.

source: Varsinaista rakennusperintökohteiden inventointia ei ole tehty.
sme: Ieš huksenárbečuozáhagat eai leat inventerejuvvon.

source: Puistossa on vain vähän rakennuksia, mutta Museoviraston muinaisjäännösrekisterin kohteita tunnetaan noin sata.
sme: Luonddumeahcis leat uhccán visttit, muhto Musealágádusa dološbázahusregistara čuozáhagat dovdojuvvojit sullii čuođi.

source: Suurimman muinaisjäännösryhmän alueella muodostavat erilaiset asuinpaikat (vanhimmat todennäköisesti peräisin jo kivikaudelta) sekä purnut (riistan ja kalan säilytyskuopat).
sme: Stuorámus dološbázahusjoavkun guovllus leat sierralágan orohagat, main boarrásepmosat leat várra juo geađgeáiggis sihke borat (bivdojuvvon fuođđuid ja guoli vurkkodanrokkit).

source: Kevon luonnonpuiston alueelta tehdyn arkeologisen tutkimuksen perusteella osaa alueen eri muinaismuistotyypeistä voidaan pitää saamelaiskulttuuriin kuuluvina.
sme: Geavu luonddumeahcis dahkkojuvvon arkeologalaš dutkamiid vuođul oasi guovllu dološmuitotiippain sáhttá atnit sámekultuvrii gullevažžan.

source: Kevon luonnonpuiston alueella on edelleen tarvetta alueen muinaisjäännösten tutkimiselle.
sme: Geavu luonddumeahcis galggašii ainge dutkat dán guovllu dološbázahusaid.

source: 7A Luonnon virkistyskäyttö: retkeily ja luontomatkailu
sme: 7A Luonddu lustageavaheapmi: vánddardeapmi ja luondduturisma

source: Luonnonpuiston ja erityisesti Kevon kanjonin vetovoima on ollut jo vuosikymmenet vahva.
sme: Luonddumeahcci ja erenoamážit Geavvoroggi leat juo logiid jagiid áigge sakka geasuhan olbmuid.

source: Vetovoima on säilynyt edelleen, kuten viimeisin kävijätutkimus osoittaa.
sme: Ja dat geasuha ainge, dego maŋimuš galledeaddjidutkamuš čájeha.

source: Kevon luonnonpuistoon pääsee tutustumaan kahdella merkityllä retkeilyreitillä.
sme: Geavu luonddumeahccái beassá oahpásmuvvat guovtti merkejuvvon vánddardanjohtologa mielde.

source: Reitti kulkee läpi Kevon luonnonpuiston vuoroin tunturikoivikossa, avotunturissa ja mäntymetsässä sekä Kevon kanjonin laaksossa.
sme: Johtolat manná Geavu luonddumeahci čađa vuoruid lagešvuovddis, jalges duoddaris ja beahcevuovddis ja vuoruid Geavvorokkis.

source: Kevojoki (Geavvu) ylitetään kahlaamalla muutaman kerran.
sme: Geavu šaddá rasttildit soames háve gáli.

source: Kuivin reitti erkanee matkan varrella Kevon reitistä.
sme: Guivvi johtolat earrána dasto Geavu johtolagas.

source: Reitin varrella on retkeilyrakenteita, kuten mm. tulipaikkoja ja jätepisteitä.
sme: Johtolaga birrasiin leat vánddardanráhkadusat dego ee. dolastallan- ja ruskabáikkit.

source: Reitillä on paikoin myös pitkoksia, portaita ja siltoja.
sme: Johtolaga alde leat báikkuid maiddái rovit, ráhpat ja šalddit.

source: Kevon luonnonpuisto on jaettu rotkoalueeseen ja tunturialueeseen, ja näitä osia koskevat erilaiset liikkumissäännöt.
sme: Geavu luonddumeahcci lea juhkkojuvvo ávžeguovlun ja duottarguovlun, ja dáid osiid várás leat earálágan johtinnjuolggadusat.

source: 7B Luonnon virkistyskäyttö: opastusviestintä
sme: 7B Luonddu lustageavaheapmi: oahpistandieđiheapmi

source: Kevon luonnonpuiston asiakaspalvelupisteet ovat Utsjoen luontotupa ja Ylä-Lapin luontokeskus Siida. Verkossa tietoa jaetaan Luontoon.fi-sivuilla.
sme: Geavu luonddumeahci áššehasbálvalanbáikkit leat Ohcejoga luonddustohpu ja Anára Siida sihke neahtas gávdnojit dieđut Lunfui.fi -siidduin.

source: Asiakaspalvelupisteissä jaetaan mm. tietoa alueesta, sen luonnosta ja reiteistä.
sme: Áššehasbálvalanbáikkiin oažžu ee. dieđuid guovllu birra, dan luonddus ja johtolagain.

source: 8 Erätalous: nykytila
sme: 8 Meahccegeavaheapmi: dálá dilli

source: Alueen metsästystä ja kalastusta säädellään laeilla.
sme: Guovllu meahccebivdu ja guolástus muddejuvvojit lágaiguin.

source: Kevon luonnonpuistossa on paikallisille asukkaille sallittu riekon ansapyynti; muu metsästyslain mukainen metsästys ei ole sallittua.
sme: Geavu luonddumeahcis ožžot báikkálaš ássit gárdut rievssahiid, meahcástanlágas oaivvilduvvon eará bivdu lea gildojuvvon.

source: Joitakin luvanvaraisia poikkeuksia rahoitussäännöksistä on mainittu luonnonsuojelulain asetuksessa.
sme: Muhtun lobivuloš spiehkastagat ráfáidahttinnjuolggadusain leat máinnašuvvon luonddusuodjalanlága ásahusas.

source: Kevon luonnonpuistossa on sallittu paikallisille asukkaille kalastus.
sme: Geavu luonddumeahcis ožžot báikkálaš ássit guolástit.

source: Alueelle kohdistuu ammatti-, kotitarve-, luontaiselinkeino- ja virkistyskalastusta, erityisesti lohen kalastuksella on suuri merkitys.
sme: Guovllus guolástit ámmát-, ruovttudárbo-, luondduealáhus- ja lustabivdit, ja erenoamážit luossabivdu mearkkaša ollu.

source: Siian istutukset ovat muuttaneet alkuperäistä kalastoa.
sme: Čuovžagilvimat leat rievdadan álgoálgosaš guollešládjadili.

source: 9 Tutkimus
sme: 9 Dutkan

source: Kevon luonnonpuiston luonnontieteellisellä tutkimuksella on pitkät perinteet, ja alue on myös kansainvälisesti tunnettu (sub)arktisen tutkimuksen toteutuspaikka.
sme: Geavu luonddumeahcis leat juo guhká jođihuvvon luonddudieđalaš dutkamat ja guovlu lea maiddái riikkaidgaskasaččat dovddus (sub)arktalaš dutkamiid ollašuhttinbáiki.

source: Alueella toimii useita eri tutkimustahoja, ja Turun yliopiston Lapin tutkimuslaitos Kevon tutkimusasema sijaitsee aivan luonnonpuiston kupeessa.
sme: Guovllus doibmet moanat dutkanlágádusat ja Turku allaoahpahaga Lappi dutkanlágádus Geavu dutkanstašuvdna lea dasttán luonddumeahci bálddas.

source: Luonnonpuiston alueella sijaitsee erilaisia koe- ja seuranta-aloja, joista vanhimmat on perustettu jo 1960-luvulla.
sme: Luonddumeahcis leat sierralágan iskkadan- ja čuovvunsajit, main boarrásepmosat leat vuođđuduvvon juo 1960-logus.

source: Osa seuranta-aloista on pysyviä aitauksia.
sme: Muhtun čuovvunsajit leat bissovaš áiddit/gárddit.

source: Myös kansainvälisen yhdennetyn seurannan tutkimusalue sijaitsee puistossa.
sme: Maiddái riikkaidgaskasaš ovttaiduhtton čuovvuma dutkanguovlu lea luonddumeahcis.

source: Tutkimusalat keskittyvät luonnonpuistossa sen pohjoisosiin.
sme: Dutkansajit leat eanaš luonddumeahci davágeahčen.

source: 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset
sme: 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja soahpamušat
